<unk>
<pad>
<s>
</s>
교통카드
화장실
유리
좌회전
2호
지하철오다
필요,attribute
주세요
여기
안되다
가깝다
도착,attribute
반지
나
가방
9호,attribute
스타벅스
나사렛,attribute
난방,attribute
표
도움받다
육교
말하다
여기,attribute
당신
40분
10분
알다,attribute
서울농아인협회,attribute
아니다
어린이교되다
시청
건너다
약수
문자받다
어떻게,attribute_oo
아니다,attribute
내리다
지하철
연착
타다,attribute
안
노트북
롯데월드
확인
화나다,attribute
사용
1시
발생하다
서울대학교
충분
12무엇
천호
서울
없다
위로올리다
지갑
철로
길
잘
보여주다
원래
또
맞다
장애인복지카드,attribute
확인증
실수하다
방황
버스
시간
되다
뼈곳
학교
들어올리다
오늘
옷가게
돈얼마
내리다,attribute
트렁크닫다
부르다
그만
몇사람,attribute_oo
보관
괜찮다,attribute
몇호
곳
핸드폰
급하다
알려받다
1시간
어디
돈얼마,attribute_oo
잠깐
1호
편의점
9호
타다
5호
영등포
춥다
카페
항상,attribute
신촌
반갑다
차
횡단보도
중
자판기
떨어지다
엉덩이
미안합니다
여의도
아직
충분하다
시계
지름길
백화점
지도
수고
4사람
받다
터널
빨리,attribute
사거리
정도
차밀리다
8호
한국농아인협회
곳곳
미리
돈받다
국립박물관
사라지다
그남자
청음회관,attribute
오른쪽
반대
발생하다,attribute
주차
서대문농아인복지관,attribute
손바닥찍다
필요
막차
불량
원래,attribute
있다
카톡보내다
안되다,attribute
단말기터치
알다
돈,attribute
잃어버리다
혼자
배
잘못하다
위쪼이다
전화걸다
만원,attribute
공기청정기
문자보내나
다르다
무엇,attribute_oo
끝
설명
4사람,attribute
몇분
지하위
고속터미널
필요없다
회의실
가능
쓰러지다
5분
차밀리다,attribute
전
충분하다,attribute
문안열리다
명동
얼마
불편하다,attribute
지연되다
3호
내역
용산역
기본
고속
접근
바꾸다
언덕
남다
빨리
아프다
표,attribute
계산
물품보관
파리바게트
후
계단
마포대교
우회전
끄다
올리다
아이
위험
번호
119
장애인복지카드
밤
응급실
보건소
에어컨,attribute
종로
문
보청기
화나다
안내소
나,attribute
공항
강남
안경
가능,attribute
나르다
트렁크열다
다음
정기권
불가능
약
필요없다,attribute
시청,attribute
서울역
기다리다
실종
뒤
틀리다
이화여대
괜찮다
다시,attribute
불편하다
택시
갈아타다
12
조심
나사렛
약속
어린이교통카드
영수증
해보다
잃어버리
교환하다
짐
안내하다
따뜻하다
좋다,attribute
어린이집
하나
편지
돈주다
카드
사람
누적사용
꼿다
방법
오케이
이름
분당
운전
대략
대로
늦다
잠실대교
오른쪽,attribute
유턴
지금
항상
서울농아인협회
맥도날드
이어폰
경찰
2호,attribute
일정하다위아래
오천원,attribute
서대문농아인복지관
3시
하루
신호등
자전거
왜,attribute_oo
찾다
안녕하세요
냄새
오다오다
딱
없다,attribute
추가
틈
보다
사진기
샛길
1무엇
저기
표지판
만나다
은행
아파트
송파
차두다
1회
도착
의자
왼쪽
50분
급하다,attribute
신분당
실수하다,attribute
모르다
신고
죽다
천안아산역
돈
천천히
심하다
알려주다
힘들다
도와주다
병원
까먹다
이마트
차따라가다
군청
엘리베이터
왼쪽,attribute
다시
위험,attribute
한달
첫차
오천원
난방
맞다,attribute
3
신분증,attribute
안전벨트
차내리다
사다
만원
잘못
말해주다잘못
무엇
어지럽다
열쇠
곳곳,attribute_oo
고장
충전
신분증
켜다
에어컨
한국농아인협회,attribute
문자보내다
기차
좋다
감사합니다
1
역무원
1호,attribute
12시
청음회관
물건
어렵다
목적
차따라가다,attribute
우산
가다
원하다
누구,attribute_oo
