<unk>
<pad>
<s>
</s>
곳
다음
내리다
차내리다
도착
저기
가다
맞다
지하철
방법
실종
무엇
전
안되다
길
버스
여기
목적
잃어버리다
찾다
보다
카드
사용
없다
에어컨
고장
오케이
나사렛
샛길
택시
신호등
불량
잘
단말기터치
확인
우회전
은행
공항
건너다
명동
사거리
좌회전
불가능
자판기
경찰
지름길
물품보관
시간
송파
기차
갈아타다
종로
병원
켜다
죽다
돈
되다
학교
119
시청
곳곳
차
손바닥찍다
청음회관
맥도날드
서울대학교
여의도
이화여대
터널
군청
대로
육교
보건소
언덕
편지
가방
아이
한국농아인협회
서울농아인협회
서대문농아인복지관
백화점
파리바게트
가능
끄다
스타벅스
사라지다
이마트
영등포
안
지갑
아파트
난방
열쇠
우산
3
빨리
있다
원하다
영수증
유턴
지금
1호
핸드폰
접근
엘리베이터
트렁크열다
뒤
서울역
유리
번호
다시
물건
올리다
응급실
고속터미널
공기청정기
약
계단
차밀리다
계산
도움받다
떨어지다
주차
편의점
다르다
따뜻하다
사진기
시계
반지
노트북
9호
알려주다
필요
문
알려받다
얼마
고속
사다
짐
가깝다
기다리다
괜찮다
안내하다
화장실
뼈곳
엉덩이
들어올리다
의자
안내소
돈주다
지연되다
설명
부르다
철로
몇호
몇분
받다
춥다
천안아산역
회의실
돈,attribute
보청기
기본
충전
서울
나르다
어린이집
8호
첫차
남다
쓰러지다
정기권
10분
문안열리다
안전벨트
교환하다
또
차두다
안경
운전
천천히
급하다
만원
돈받다
표
잘못하다
틀리다
딱
국립박물관
아직
12
타다
잠깐
역무원
틈
전화걸다
교통카드
불편하다
도와주다
꼿다
에어컨,attribute
약속
늦다
나
당신
그남자
오천원
밤
12시
후
추가
1회
끝
사람
신촌
하나
오다오다
지하철오다
신분당
5분
자전거
트렁크닫다
어렵다
힘들다
바꾸다
한달
누적사용
내역
알다,attribute
문자받다
마포대교
잠실대교
횡단보도
막차
수고
40분
용산역
반대
어지럽다
배
아프다
미리
천호
약수
3호
카페
옷가게
냄새
신고
1시
1시간
3시
5호
카톡보내다
해보다
주세요
그만
심하다
왼쪽
왼쪽,attribute
오른쪽
오른쪽,attribute
여기,attribute
급하다,attribute
나,attribute
말하다
잘못
말해주다잘못
위험
위험,attribute
항상
항상,attribute
원래
원래,attribute
오천원,attribute
만원,attribute
장애인복지카드
장애인복지카드,attribute
어린이교통카드
어린이교되다
일정하다위아래
다시,attribute
1호,attribute
2호
2호,attribute
9호,attribute
중
4사람
4사람,attribute
1
1무엇
12무엇
가능,attribute
안되다,attribute
타다,attribute
내리다,attribute
도착,attribute
없다,attribute
지하위
신분증
신분증,attribute
표,attribute
보여주다
실수하다
실수하다,attribute
발생하다
발생하다,attribute
괜찮다,attribute
좋다
좋다,attribute
충분하다
충분하다,attribute
모르다
필요,attribute
문자보내나
빨리,attribute
롯데월드
강남
오늘
하루
만나다
반갑다
50분
정도
대략
표지판
지도
위로올리다
까먹다
위쪼이다
이어폰
연착
확인증
혼자
방황
차따라가다
차따라가다,attribute
보관
충분
분당
무엇,attribute_oo
이름
곳곳,attribute_oo
누구,attribute_oo
어떻게,attribute_oo
왜,attribute_oo
몇사람,attribute_oo
안녕하세요
감사합니다
미안합니다
조심
문자보내다
시청,attribute
나사렛,attribute
한국농아인협회,attribute
서울농아인협회,attribute
서대문농아인복지관,attribute
난방,attribute
청음회관,attribute
어디
돈얼마,attribute_oo
돈얼마
아니다
아니다,attribute
맞다,attribute
알다
필요없다
필요없다,attribute
잃어버리
차밀리다,attribute
불편하다,attribute
화나다
화나다,attribute